Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: Please note that this application form is to be used by higher education institutions (HEI) wishing to participate in the Erasmus Sub-Programme. In this form the institution can apply for different Erasmus actions (depending on the type of the Erasmus University Charter): Student mobility for studies abroad, student mobility for placements abroad, teaching assignments abroad for academics and invited staff from enterprises abroad and HEI staff training abroad. The submission deadline to the National Agencies is 11 March 2011.
de: Bitte beachten Sie, dass dieses Antragsformular von Hochschuleinrichtungen (HEI), die am Unterprogramm ERASMUS teilnehmen möchten, verwendet werden muss. Mit Hilfe dieses Formulars kann sich die Institution für die verschiedenen ERASMUS-Aktionen (je nach Typ der Universitäts-Charta) bewerben: Studierendenmobilität für Studium im Ausland, Studierendenmobilität für Praktika im Ausland, Lehraufträge im Ausland für Wissenschaftler und Gastpersonal von Unternehmen im Ausland und Mitarbeiterfortbildung im Ausland. Die Einreichungsfrist bei den Nationalen Agenturen endet am 11.03.2011.

source: Lumpsum for cultural preparation
de: Pauschale für kulturelle Vorbereitung

source: Have you done any preparatory activities?
de: Haben Sie bestimmte Vorbereitungen getroffen?

source: Number of hours should not be less than zero.
de: Zahl der Stunden darf nicht kleiner als null sein.

source: Project title
de: Titel des Projekts

source: What impact did the partnership have on your organisation?
de: Welchen Mehrwert hat die Partnerschaft für Ihre Einrichtung?

source: Is the event included in the "Comenius / Grundtvig Training Database"?
de: Ist die Maßnahme in der "Comenius/Grundtvig Kursdatenbank" enthalten?

source: Remember that only the co-ordinator should submit the form electronically! Are you sure you want to proceed?
de: Bitte bedenken Sie, dass nur der/die Projektverantwortliche bzw. KoordinatorIn das Formular elektronisch übertragen sollte! Sind Sie sicher, dass Sie fortfahren möchten?

source: Please provide any further comments and suggestions for the improvement of the COMENIUS Assistantships and/or information you would like to pass on to future assistants and/or hosts schools.
de: Bitte fügen Sie hier Kommentare und Vorschläge zur Verbesserung der COMENIUS-Assistenzzeit und/oder Informationen ein, die Sie an zukünftige Assistenzkräfte und/oder Gasteinrichtungen weitergeben möchten.

source: Description of methodological / pedagogical framework (where relevant). Limit: 2500 characters.
de: Beschreibung der Methodik / des pädagogischen Rahmens (wo relevant). Maximal 2500 Zeichen.

source: Geographical areas (local, regional, national and/or European)
de: Geografische Gebiete (lokal, regional, national und/oder europäisch)

source: Number of days
de: Anzahl Tage

source: Date of departure format is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010
de: Das Format des Abreisedatums ist nicht korrekt. Bitte verwenden Sie das folgende Format: TT-MM-JJJJ, z.B. 31-01-2010

source: Depreciation rate must be between 0 and 100 percent.
de: Der Abschreibungsprozentsatz muss zwischen 0 und 100 Prozent liegen.

source: 3. Private donors
de: 3. Private Geldgeber

source: a) Rental costs (rooms, equipment, etc.)
de: a) Mietkosten (Räumlichkeiten, Ausstattung usw.)

source: Context
de: Allgemeine Angaben

source: Subsistence excluding travel and visa costs.
de: Unterhalt ohne Reise- und Visakosten

source: Skills and expertise of key staff involved in the project. Limit: 5000 characters.
de: Fähigkeiten und Fachkenntnisse der Schlüsselmitarbeiter/innen des Projekts. Maximal 5000 Zeichen. Erfahrungen der Organisation a) in Verwaltung von länderübergreifenden Projekten, mit erweiterten Konsortien [Antragstaller, Koordinator], b) in Entwicklung transnationaler Projekte / Kooperation in großen Prartnerschaften [Partner]. Bitte geben Sie Referenzen an!

source: Activity costs - scale of unit calculation (promoters)
de: Aktivitätskosten - Berechnung des Pauschalbetrags (Einrichtungen/ Organisationen/ Gruppen)

source: Name of the organisation in latin alphabet (to facilitate the search and identification across Europe)
de: Bezeichnung der Einrichtung in lateinischen Buchstaben (um die europaweite Suche und Identifizierung zu ermöglichen)

source: RATIONALE
de: BEGRÜNDUNG

source: - Others
de: - Andere

source: How were the validation/certification of the mobility period and the recognition of the professional experience acquired by the participants ensured?
de: Wie wurde gewährleistet, dass der Auslandsaufenthalt und die gewonnenen Erfahrungen der Teilnehmenden bescheinigt bzw. anerkannt (validiert) wurden?

source: SUBMISSION
de: EINSENDUNG

source: Which of the following operational objectives does your proposal address? Please tick at least one of the boxes (Please refer to the Call for Proposals 2011 and the LLP Guide 2011 for further clarification).
de: Welche der folgenden operativen Ziele spricht Ihr Vorschlag an? Bitte kreuzen Sie mindestens eines der Kästchen an (bitte beziehen Sie sich zur näheren Klärung auf den Aufruf zur Einreichung von Vorschlägen 2011 und auf den LLP-Leitfaden 2011)

source: Language of the product
de: Sprache des Produkts

source: If Yes, please complete the following table
de: Wenn ja, bitte die folgende Tabelle ausfüllen

source: If you intend to use any of the Europass tools, please give details. If you need more information on Europass, please consult the following web site.
de: Falls Sie beabsichtigen, Europass-Instrumente zu nutzen, geben Sie bitte nähere Informationen. Sollten Sie weiterführende Informationen zu Europass benötigen, besuchen Sie bitte die folgende Internetseite.

source: HEAD OF THE INSTITUTION
de: LEITUNG DER EINRICHTUNG

source: If the initial work plan was modified, please explain the changes.
de: Wurde der ursprüngliche Arbeitsplan modifiziert, so erläutern Sie bitte die Änderungen.

source: Please sum up the developments in your international strategy over the last (4) years, and any perceived certification impacts.
de: Wie hat sich die Internationalisierungsstrategie Ihrer Einrichtung im Zeitraum der Zertifizierung weiter entwickelt? Welchen Einfluss hatte die Zertifizierung darauf?

source: In case the training activity is not included in the Comenius / Grundtvig Training Database, you must attach a copy of the course/conference programme and other supporting documents on the activity (e.g. brochures, etc) to the paper version of this application sent to your National Agency.
de: Sollte der Fortbildungskurs, den Sie ausgewählt haben, nicht in der "Grundtvig-Comenius In-Service Training Datenbank " aufgeführt sein, fügen Sie der Papierversion Ihres Antrags unbedingt weitere Unterlagen bezüglich des Kurses/der Konferenz (z.B. ein strukturiertes Programm, eine Broschüre) bei, aus denen Kursinhalte sowie der genaue Kurszeitraum und die Kurskosten hervorgehen.

source: To be filled by the Comenius Assistants who did not travel from/to Overseas countries and Territories and the ultra-peripheral regions of the EU.
de: Von Comenius-Assistenzkräften auszufüllen, die nicht in Überseeländer oder -gebiete und die ultra-peripheren Regionen der EU gereist sind.

source: yyyy
de: jjjj

source: Event
de: Ereignis

source: Position/function:
de: Position/ Funktion:

source: ESTIMATED subcontracting costs
de: GESCHÄTZTE Untervertragskosten

source: Impact, multiplier effect and follow-up
de: Wirkung, Nachhaltigkeit und Folgeaktivitäten

source: I, the undersigned, hereby request a grant from the Youth in Action Programme of EUR
de: Ich, die/der Unterzeichnende, ersuche hiermit um eine Förderung aus dem Programm JUGEND IN AKTION in Höhe von

source: Number of persons a
de: Anzahl der Personen a

source: Duration (minimum 10 days)
de: Dauer (min. 10 Tage)

source: The rates information cannot be retrieved due to a problem connecting to the central server. Calculation of rates requires a working internet connection. Please check your connection settings and try again.
de: DIe Informationen zu den Beträgen sind nicht abrufbar. Es liegt ein Problem in der Verbindung zum zentralen Server vor. Zur Berechnung der Beträge ist eine funktionierende Internetverbindung notwendig. Bitte überprüfen Sie Ihre Interneteinstellungen und versuchen Sie es erneut.

source: Partnerships
de: Partnerschaften

source: Page
de: Seite

source: Subsistence (includes travel costs if more than 12 weeks)
de: Mobilitätszuschuss

source: Please describe the specific aims and the content of your project with regard to the needs of the participants defined above.
de: Bitte beschreiben Sie die spezifischen Ziele und den Inhalt Ihres Projekts in Bezug auf den oben definierten Bedarf der Teillnehmer.

source: Report startup date (yyyy-mm-dd)
de: Berichtsbeginn (yyyy-mm-dd)

source: DECLARATION OF HONOUR
de: EHRENERKLÄRUNG

source: 2. Travel costs
de: 2. Reisekosten

source: The form is not handwritten (except for the Declaration)
de: Das Formular darf nicht handschriftlich ausgefüllt sein (mit Ausnahme der ehrenwörtlichen Erklärung)

source: 4. Publication/translations/information costs
de: 4. Publikationen/ Übersetzungen/ Informationskosten

source: how the planned activities and working methods will contribute to the process of non-formal learning and to the promotion of social and personal development of young people involved in the project
de: wie die geplanten Aktivitäten und Arbeitsmethoden zum Prozess des nichtformalen Lernens und zur Förderung der sozialen und persönlichen Entwicklung der am Projekt beteiligten TeilnehmerInnen beitragen werden

source: What concrete measures were undertaken upon your arrival? (Please mention how you were introduced to the teachers and pupils in the school, to the parents and members of the local community, whether the school helped you to find suitable accommodation and meals, etc).
de: Welche konkreten Maßnahmen wurden bei Ihrer Ankunft unternommen? (Bitte erläutern Sie, wie Sie den Lehrkräften und Schüler/innen in der Schule, den Eltern und Mitgliedern des lokalen Umfelds vorgestellt wurden, ob die Einrichtung Sie bei der Suche nach einer angemessenen Unterkunft unterstützt hat, usw.)

source: Only if applicable, please describe shortly how your project will specifically address this other horizontal issue.
de: Nur wenn zutreffend: Bitte beschreiben Sie kurz, inwieweit Ihr Projekt diese horizontalen Fragen in spezifischer Weise ansprechen wird.

source: Role in the project
de: Rolle im Projekt

source: Ending latest (dd-mm-yyyy)
de: Spätestes Ende (TT-MM-JJJJ)

source: End date must be after start date.
de: Das Enddatum muss nach dem Anfangsdatum liegen.

source: STUDENT mobility for studies abroad (SMS)
de: STUDIERENDENDENMOBILITÄT für Auslandsstudium (SMS)

source: Type of applicant
de: Art des Antragstellers/der Antragstellerin

source: Please provide any further comments you might wish to make concerning programme improvements.
de: Welche Verbesserungsvorschläge haben Sie bezüglich des Programms?

source: Subsistence (days x daily rate)
de: Aufenthaltskosten (Anzahl der Tage x Tagespauschale)

source: The application form has been completed in one of the official languages of the European Union or, in the case of EFTA/EEA or candidate countries, in the national language of the country concerned.
de: Das Antragsformular ist in einer der offiziellen Sprachen der Europäischen Union oder, im Falle von EFTA/EEA Ländern oder Ländern, die Beitrittskandidaten sind, in der Nationalsprache des jeweiligen Landes ausgefüllt.

source: MY SENDING ORGANISATION
de: ENTSENDENDE ORGANISATION

source: Please enter a correct year, using four digits.
de: tte geben Sie ein korrektes Jahr (vierstellig) ein.

source: National Id
de: Geschäftszahl lt. Zuschussvereinbarung

source: Assistant's mother tongue
de: Die Muttersprache der Assistenzkraft

source: Confirmation
de: Bestätigung

source: NO. OF LEONARDO MOBILITY CERTIFICATE
de: Nummer des LEONARDO DA VINCI Mobilitäts-Zertifikats

source: Please describe the benefits you have gained from your Mobility abroad and the impact you expect on your professional/personal life.
de: Bitte beschreiben Sie, welche Vorteile Ihnen der Auslandsaufenthalt gebracht hat und wie er sich auf Ihr Berufs-/Privatleben auswirkt.

source: Number of pages
de: Anzahl Seiten

source: Accompanying Persons
de: Begleitpersonen/Assistenzen

source: Describe the type of follow-up activities which took and or will take place after your return from the training location. Specify which of these activities resulted from your organisation's specific needs / the course provider's requirements / host institution's / your own initiative (e.g. distance learning activities, e-mail contact with trainers, self-evaluation of lessons taught after the training event, networking with other participants, etc.)
de: Beschreiben Sie die nachbereitenden Aktivitäten, die Sie nach der Rückkehr von Ihrer Fortbildungsmaßnahme durchgeführt haben. Geben Sie an, welche dieser Aktivitäten sich aus den besonderen Bedürfnissen Ihrer eigenen Einrichtung / aus den Anforderungen des Kursveranstalters / den Bedürfnissen der Gasteinrichtung / Ihrer eigenen Initiative ergeben haben (z.B. Fernlernaktivitäten, E-Mail-Kontakt mit Ausbildern, Selbstevaluierung der Einheiten nach der Fortbildung, Netzwerke mit anderen Teilnehmer/innen).

source: Purpose of the journey
de: Zweck der Reise

source: LOCATION SIZE AND AREAS
de: LAGE UND GRÖSSE

source: Position of the contact person (in capital letters):
de: Funktion der Kontaktperson (in Großbuchstaben):

source: Time
de: Zeit

source: - medium that will be used (e.g. CD-Rom, Internet, etc.),
de: - Medium, das verwendet werden wird (z.B. CD-Rom, Internet etc.)

source: Furthermore, I confirm my undertaking to ensure visibility of the European Union support for the project and to ensure dissemination and exploitation of its results.
de: Ferner wird die von mir vertretene Einrichtung/ Organisation/ Gruppe dazu beitragen, die Förderung des Projekts durch die Europäische Union bekannt zu machen und sicherstellen, dass die Projektergebnisse verbreitet und ausgewertet werden.

source: AIMS AND OBJECTIVES
de: ZIELE UND AUFGABEN

source: STUDIES
de: STUDIUM

source: Work package aims. Limit: 2500 characters.
de: Ziel des Arbeitspakets. Maximal 2500 Zeichen.

source: SUBTOTAL
de: ZWISCHENSUMME

source: for structured courses - from 5 working days up to 6 weeks.
de: für strukturierte Kurse - zwischen 5 Arbeitstagen und sechs Wochen.

source: What impact did the partnership have on the local community?
de: Welche Wirkung hatte die Partnerschaft auf das lokale Umfeld?

source: Funding requested and estimated number of persons participating in mobility (per participating organisation)
de: Beantragter Zuschuss und geschätzte Anzahl der beteiligten Personen, die an grenzüberschreitender Mobilität teilnehmen (für jede teilnehmende Einrichtung)

source: Title
de: Titel

source: Delete Last
de: Letzten Eintrag löschen

source: Subsistence calculation
de: Berechnung der Aufenthaltskosten (bitte auf Berechnen klicken)

source: Other - Please state the source
de: Andere - Bitte Quelle angeben

source: Please provide any suitable explanations regarding the fact that not all participant reports were submitted and approved at the moment of submission of this final report.
de: Wenn noch nicht alle Teilnehmerberichte übermittelt und bestätigt sind, erläutern Sie bitte, warum dies zum Zeitpunkt des Abschlussberichts noch nicht erfolgt ist.

source: Call: 2008
de: Aufruf: 2008

source: PROJECT IDENTIFIERS
de: PROJEKTKENNUNGEN

source: Other horizontal issues (only if specifically addressed with the project)
de: Andere horizontale Fragen (nur, wenn diese von dem Projekt in spezifischer Weise angesprochen werden)

source: Sub-Action
de: Unteraktion

source: Add result
de: Ergebnis hinzufügen

source: The declaration has to be signed by the mentor and the person legally representing the host institution/organisation.
de: Die Erklärung muss von der Betreuungslehrkraft und von der für die Einrichtung unterschriftsberechtigten Person unterzeichnet werden

source: Please cover all the following points:
de: Bitte gehen Sie auf jeden der folgenden Punkte ein:

source: PARTNERSHIP ACTIVITIES
de: PARTNERSCHAFTSAKTIVITÄTEN

source: Location
de: Ort

source: Name of the promoter
de: Name der Einrichtung/ Organisation/ Gruppe

source: The application form is not handwritten.
de: Das Antragsformular ist maschinell ausgefüllt.

source: only for informal groups of young people: a copy of the group representative's identity card or passport. *
de: nur für informelle Gruppen Jugendlicher: eine Kopie des Ausweises oder Reisepasses des/r Vertreters/-in der Gruppe. *

source: Short description of result
de: Kurze Beschreibung des Ergebnisses

source: REQUESTED FUNDING FOR PREPARATION
de: BEANTRAGTE FINANZMITTEL FÜR DIE VORBEREITUNG

source: Please give a brief description of your aims related to this seminar and of any future cooperation ideas you already have.
de: Bitte beschreiben Sie kurz Ihre Ziele für dieses Seminar und bereits vorhandene Ideen für die künftige Partnerschaft.

source: DISTRIBUTION OF TASKS
de: AUFGABENVERTEILUNG

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sums / scales of unit costs. The Executive Agency and the National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
de: Weitere Informationen zu den Finanzierungsregeln und den Pauschal- bzw. Festbeträgen finden Sie im Programm-Handbuch. Bitte beachten Sie, dass die Exekutivagentur und die Nationalagentur die im Finanzhilfeantrag angegebenen Beträge entsprechend den im Programm-Handbuch festgelegten Finanzierungsregeln ändern können.

source: The duration of activities doesn't respect the eligibility criteria.
de: Die Dauer der Aktivität entspricht nicht den Förderkriterien.

source: QUALITY OF THE CONSORTIUM
de: QUALITÄT DES KONSORTIUMS

source: Cost per item b
de: Kosten pro Posten b

source: Advance Planning Visit - travel costs (100% of actual costs) if applicable
de: Vorbereitender Planungsbesuch - Reisekosten (100% der tatsächlichen Kosten), falls zutreffend

source: Total of co-financing
de: Gesamtsumme Kofinanzerierung

source: Call: 2011
de: Aufruf 2011

source: Call: 2010
de: Aufruf: 2010

source: a workplan of the activity. For Youth Exchanges (sub-Action 1.1 and 3.1) and Training and Networking projects (sub-Action 4.3 and 3.1) and Trans-National Youth Seminars (sub-Action 5.1), this document should provide a daily timetable of the planned activities. For all other projects, such workplan should provide a monthly or weekly activity plan of the activities;
de: eine Übersicht der geplanten Aktivitäten. Für Jugendbegegnungen (Unteraktion 1.1 und 3.1) und Trainings- und Vernetzungsprojekte (Unteraktion 4.3 und 3.1) und transnationale Jugendseminare (Unteraktion 5.1) sollte dieses Dokument einen täglichen Programmablauf der geplanten Aktivitäten enthalten. Für alle anderen Projekte sollte die Übersicht aus einem monatlichen oder wöchentlichen Aktivitätenplan bestehen;

source: Please choose one option only and select the corresponding country.
de: Bitte nur eine Auswahl treffen und das entsprechende Land auswählen.

source: BENEFICIARY ORGANISATION
de: ZUSCHUSSEMPFÄNGER / EINRICHTUNG

source: Pupils/Learners/Colleagues
de: Schüler/innen / Lernende / Kolleg/innen

source: What concrete measures were undertaken upon assistant's arrival? (Please mention whether you introduced the assistant to the teachers and pupils in the school, to the parents and members of the local community, whether the school supported the assistant finding suitable accommodation and meals, etc).
de: Welche konkreten Maßnahmen wurden bei Ankunft der Assistenzkraft unternommen? (Bitte erläutern Sie, ob Sie die Assistenzkraft den Lehrkräften und Schüler/innen in der Schule, den Eltern und Mitgliedern des lokalen Umfelds vorgestellt haben, ob die Einrichtung die Assistenzkraft bei der Suche nach einer angemessenen Unterkunft unterstützt hat usw.)

source: The proposal has to be written in one of the EU official languages. It can also be written in one of the languages of the EFTA/EEA and candidate countries but must then include a summary in English, French or German.
de: Der Vorschlag muss in einer der Amtssprachen der EU verfasst sein. Er kann auch in einer Sprache der EFTA-/EWG-Länder und der Beitrittskandidaten verfasst sein, muss aber in diesem Fall eine Zusammenfassung in englischer, französischer oder deutscher Sprache beinhalten.

source: Unable to delete: the minimum number of rows needs to be
de: Zeile kann nicht gelöscht werden: die Mindestanzahl Zeilen ist

source: The number of promoters doesn't respect the eligibility criteria.
de: Die Anzahl der Einrichtungen/Organisationen/Gruppen entspricht nicht den Förderkriterien.

source: The applicant undertakes to inform the participants in its project on the provisions and practices regarding data protection applied under the Youth in Action programme.
de: Der Antragsteller verpflichtet sich, die Projektdurchführenden und Teilnehmer an seinem Projekt über die im Programm JUGEND IN AKTION geltenden Datenschutzbestimmungen zu informieren.

source: If subject taught is a language, please specify
de: Falls das Unterrichtsfach eine Sprache ist, geben Sie diese bitte an

source: Unit rate
de: Kostensatz

source: Description
de: Beschreibung

source: Contact Seminar fee
de: Gebühren für das Kontaktseminar

source: No. of Pupils/Learners/Trainees
de: Anzahl der Schüler/innen / Auszubildenden

source: This is a confirmation that you have successfully submitted your form.
de: Dies ist eine Bestätigung, dass Sie den Antrag erfolgreich eingereicht haben.

source: Grant agreement period end (dd-mm-yyyy)
de: Ende des Zeitrahmens der Finanzhilfevereinbarung (TT-MM-JJJJ)

source: Mobility No.
de: Anzahl Mobilität

source: The number of participants per group doesn't respect the eligibility criteria.
de: Die Anzahl der TeilnehmerInnen pro Gruppe entspricht nicht den Förderkriterien.

source: Programme
de: Programm

source: Name of beneficiary
de: Name des/r Begünstigten

source: Depreciation rate % d
de: Abschreibungsrate % d

source: 4. Meetings costs
de: 4. Sitzungskosten

source: the project helps to prevent and combat prejudice, racism and all attitudes leading to exclusion,
de: das Projekt hilft, Vorurteile, Rassismus und alle Einstellungen, die zu Ausgrenzung führen, zu verhindern und zu bekämpfen,

source: Total costs aX[(bXc)+d]
de: Gesantkosten aX[(bXc)+d]

source: Please describe what the local community learned from the assistant
de: Bitte beschreiben Sie, was das lokale Umfeld von der Assistenzkraft gelernt hat.

source: If you are not a public body and your grant request exceeds EUR 25.000, please add a copy of the official accounts for the most recent financial year for which the accounts have been closed.
de: Wenn Sie keine öffentliche Einrichtung sind und Ihr Förderantrag mehr als 25.000 EUR beträgt, fügen Sie bitte eine Kopie des offziellen Jahresabschlusses für das letzte abgeschlossene Geschäftsjahr bei.

source: You will be asked by your National Agency to fill in the complete grant request if your application is selected and successfully matched with a host school.
de: Ihre Nationale Agentur wird Sie bitten, einen kompletten Zuschussantrag auszufüllen, wenn Ihr Antrag genehmigt ist und Sie erfolgreich einer Gasteinrichtung zugewiesen sind.

source: how the main theme reflects the interests and needs of participants
de: wie das Hauptthema die Interessen und Bedürfnisse der Teilnehmenden widerspiegelt
